{
	"data": [
	{
		"quote": "Nothing is impossible, the word itself says “I’m possible”!",
		"author": "Audrey Hepburn"
	},

	{
		"quote": "I’ve learned that people will forget what you said, people will forget what you did, but people will never forget how you made them feel.",
		"author": "Maya Angelou"
	},

	{
		"quote": "What we achieve inwardly will change outer reality.",
		"author": "Plutarch"
	},

	{
		"quote": "I alone cannot change the world, but I can cast a stone across the water to create many ripples.",
		"author": "Mother Teresa"
	},

	{
		"quote": "Nothing will work unless you do”!",
		"author": "Maya Angelou"
	},

	{
		"quote": "We can easily forgive a child who is afraid of the dark; the real tragedy of life is when men are afraid of the light",
		"author": "Plato"
	},

	{
		"quote": "Everything you’ve ever wanted is on the other side of fear.",
		"author": "George Addair"
	},

	{
		"quote": "We can’t help everyone, but everyone can help someone.",
		"author": "Ronald Reagan"
	},

	{
		"quote": "The only person you are destined to become is the person you decide to be.",
		"author": "Ralph Waldo Emerson"
	},

	{
		"quote": "Everything has beauty, but not everyone can see.",
		"author": "Confucius"
	},

	{
		"quote": "A person who never made a mistake never tried anything new.",
		"author": "Albert Einstein"
	},

	{
		"quote": "I have learned over the years that when one’s mind is made up, this diminishes fear.",
		"author": "Rosa Parks"
	},

	{
		"quote": "You can’t use up creativity. The more you use, the more you have.",
		"author": "Maya Angelou"
	},

	{
		"quote": "Nothing is impossible, the word itself says “I’m possible”!",
		"author": "Audrey Hepburn"
	},

	{
		"quote": "Remember that not getting what you want is sometimes a wonderful stroke of luck.",
		"author": "Dalai Lama"
	},

	{
		"quote": "Build your own dreams, or someone else will hire you to build theirs.",
		"author": "Farrah Gray"
	},

	{
		"quote": "It is during our darkest moments that we must focus to see the light.",
		"author": "Aristotle Onassis"
	},

	{
		"quote": "The most difficult thing is the decision to act, the rest is merely tenacity.",
		"author": "Amelia Earhart"
	},

	{
		"quote": "When everything seems to be going against you, remember that the airplane takes off against the wind, not with it.",
		"author": "Henry Ford"
	},

	{
		"quote": "Strive not to be a success, but rather to be of value.",
		"author": "Albert Einstein"
	},






	]
}